"search_placeholder" = "搜尋...";
"clear_tooltip" = "清除未固定的項目。\n按住 ⇧ 以全部清除。";
"clear_all_tooltip" = "清除全部項目。";
"about_tooltip" = "查看更多應用信息。";
"quit_tooltip" = "結束應用。";
"clear" = "清除";
"clear_all" = "全部清除";
"about" = "關於";
"quit" = "結束";
"preferences" = "偏好設定";
"preferences_advanced" = "進階";
"preferences_appearance" = "外觀";
"preferences_ignore" = "忽略";
"preferences_general" = "一般";
"preferences_pins" = "固定";
"preferences_storage" = "儲存";
"copy_modifiers_config" = "• 按住 %@ 拷貝所選項目";
"paste_modifiers_config" = "• 按住 %@ 貼上所選項目";
"format_modifiers_config" = "• 按住 %@ 拷貝所選項目的格式設定";
"accessibility_alert_message" = "「Maccy「想要使用「輔助功能」控制此 Mac。";
"accessibility_alert_comment" = "在「系統偏好設定」中的「安全性和隱私權」設定中允許此應用程式權限。\n\n單擊 「+ 「按鈕，選擇 「Maccy 「並打開旁邊的複選框。";
"accessibility_alert_deny" = "拒絕";
"accessibility_alert_open" = "打開系統偏好設定";
"clear_alert_message" = "確定要清除歷史記錄嗎？";
"clear_alert_comment" = "無法還原此操作。";
"clear_alert_cancel" = "取消";
"clear_alert_confirm" = "清除";
"key_used_error" = "快速鍵已被使用。";
"active_screen" = "活動螢幕";
"screen" = "螢幕";
